[
  "table-editor-obsidian",
  "calendar",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "periodic-notes",
  "obsidian-sortable",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "obsidian-paste-image-rename",
  "recent-files-obsidian",
  "auto-note-mover",
  "file-explorer-note-count",
  "translate",
  "auto-template-trigger",
  "text-snippets-obsidian",
  "obsidian-admonition",
  "obsidian-outliner",
  "obsidian-kanban",
  "quickadd",
  "dataview",
  "smart-composer",
  "find-and-replace-in-selection",
  "obsidian-icon-folder",
  "folder-notes",
  "templater-obsidian",
  "obsidian42-brat"
]